[
  {
    "title": "Масаж тіла",
    "items": [
      {
        "title": "Масаж - приємна і неймовірно корисна косметологічна процедура, яка потрібна абсолютно всім. З його допомогою Ви не тільки розслабляєтеся, а й істотно покращуєте стан здоров'я і шкірних покривів. У нашому затишному просторі ми пропонуємо різні види масажу, класичні та авторські методики, завдяки яким Ви відчуєте прилив сил, енергії, а також зможете підтягнути шкіру, позбутися целюліту, надмірної ваги, остеохондрозу, дискомфортних відчуттів у спині, синдрому хронічної втоми, привести м'язи в тонус.",
        "class": "services__item__textFirst",
        "description": []
      },

      {
        "title": "Ефект від масажу:",
        "class": "listTitleNoDescription",
        "description": []
      },
      {
        "title": "Загальний масаж ефективний при високому фізичному та розумовому навантаженні, відновленні тканин після травм; викликає прискорення відтоку лімфи від тканин, що призводить до виведення продуктів розпаду і очищенню організму від шлаків, та ін;",
        "class": "listAfter listNoDescription",
        "description": []
      },
      {
        "title": "Покращує кровообіг і еластичність тканин, що відіграє певну роль у зменшенні болю в м’яких тканинах;",
        "class": "listNoDescription",
        "description": []
      },
      {
        "title": "Головні болі, напруга і стрес. Поганий кровообіг або напруга в м’язах верхньої частини спини / плечей і шиї може призвести до головного болю. Масаж може поліпшити кровообіг і розслабити м’язи у верхній частині спини і шиї;",
        "class": "listNoDescription",
        "description": []
      },
      {
        "title": "Розслаблення м’язової тканини при масажі призводить до зняття болю. При болях у ногах загальний масаж також ефективний, оскільки поліпшує кровообіг, розслабляє і стимулює м’язи;",
        "class": "listNoDescription",
        "description": []
      },
      {
        "title": "При загальному масажі відбувається очищення і омолодження шкіри від відмерлих клітин епідермісу, підвищення тонусу м’язів і шкіри;",
        "class": "listNoDescription",
        "description": []
      },
      {
        "title": "Загальний масаж знімає або зменшує венозний застій, викликає прискорення капілярного кровотоку в результаті чого відбувається поліпшення функціонального стану як масажованої ділянки, так і всього організму в цілому, проходять запалення і набряки;",
        "class": "listNoDescription",
        "description": []
      },
      {
        "title": "Поліпшуються функції периферичної та центральної нервових систем, що призводить до реабілітації всіх систем організму і до зникнення первинних патологічних процесів.",
        "class": "listNoDescriptionLast",
        "description": []
      }
    ]
  },
  {
    "title": "Обгортання тіла",
    "items": [
      {
        "title": "Обгортання тіла — це популярна процедура для корекції фігури, що забезпечує швидкий та видимий результат. Секрет ефективності полягає в  «ефекті сауни», що підсилює вплив на шкіру активних компонентів косметичних засобів. Уже після перших застосувань знімаються набряки, а шкіра стає більш пружною, підтягнутою і зволоженою. В центрі To Be aesthetic персонально підбираються кількість процедур, комбінації та складники для обгортання, тим самим покращуючи ефект в рази. Нами відмічено, що індивідуальні програми працюють краще.",
        "class": "services__item__textFirst",
        "description": []
      },
      {
        "title": "Етапи проведення обгортання тіла",
        "class": "listTitleNoDescription",
        "description": []
      },
      {
        "title": "Проведення скрабування тіла;",
        "class": "listAfter listNoDescription",
        "description": []
      },
      {
        "title": "Ручний масаж тіла;",
        "class": "listNoDescription",
        "description": []
      },
      {
        "title": "Нанесення активної речовини для обгортання;",
        "class": "listNoDescription",
        "description": []
      },
      {
        "title": "Загортання тіла в термоковдру;",
        "class": "listNoDescription",
        "description": []
      },
      {
        "title": "Очищення шкіри після обгортання; ",
        "class": "listNoDescription",
        "description": []
      },
      {
        "title": "Нанесення активних кремів для пролонгованої дії обгортання.",
        "class": "listNoDescription",
        "description": []
      },
      {
        "title": "Ефекти обгортання",
        "class": "listTitleNoDescription",
        "description": []
      },
      {
        "title": "Виведення токсинів з шкірного покриву;",
        "class": "listAfter listNoDescription",
        "description": []
      },
      {
        "title": "Стимулюється обмін речовин;",
        "class": "listNoDescription",
        "description": []
      },
      {
        "title": "Відновлюється природний тонус шкіри;",
        "class": "listNoDescription",
        "description": []
      },
      {
        "title": "Процедура дозволяє ефективно боротися з целюлітом;",
        "class": "listNoDescription",
        "description": []
      },
      {
        "title": "Усуває набряки;",
        "class": "listNoDescription",
        "description": []
      },
      {
        "title": "Запобігає застою лімфи в організмі;",
        "class": "listNoDescription",
        "description": []
      },
      {
        "title": "Має підтягуючий ефект, сприяє відновленню тонусу млявої шкіри після різкого зниження ваги або після вагітності;",
        "class": "listNoDescription",
        "description": []
      },
      {
        "title": "Стимулює природні процеси омолодження дерми.",
        "class": "listNoDescription services__item__textBoxFirst",
        "description": []
      }
    ]
  }
]
